#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ "
" :
t a
i n
b l
bl e
" ,
n l
{ "
ta ble
" }
nl q
Ġ {"
"} ,
e r
l l
Ġ t
o r
in g
Ġ a
h o
b e
f or
o n
w e
Ġ s
r e
be ing
we ll
well being
a n
a m
Ġ m
a t
Ġ c
e d
Ġt h
Ġ for
x y
xy z
e n
Ġ xyz
Ġ '
Ġ in
c h
Ġ n
Ġ p
Ġth e
? ",
m l
t ml
Ġ i
a s
g e
Ġ d
Ġm an
ho w
e s
i on
Ġman y
v i
Ġn am
' ",
Ġ o
i g
Ġ h
Ġs c
w h
Ġo f
a ge
Ġ re
o l
u n
u r
ho ol
Ġnam ed
Ġsc hool
z er
f i
t s
p fi
u m
Ġ vi
Ġc am
pfi zer
a ig
i s
p aig
Ġs ta
Ġcam paig
Ġcampaig n
Ġ on
a r
Ġ b
ta l
c e
a ch
s ta
Ġ g
Ġt o
en t
a v
c t
i t
r i
l at
ll age
i a
Ġa re
Ġvi llage
Ġ e
Ġ w
Ġi s
o un
u s
Ġa d
en d
as ed
wh at
Ġb ased
ta ta
for m
Ġe ach
e t
Ġp lat
sta ur
Ġplat form
i m
Ġc l
staur an
a l
er e
oun t
2 1
Ġh av
r o
Ġ f
Ġ ho
Ġd i
ion s
c ount
f f
Ġ l
er ent
Ġth ere
im um
Ġdi ff
Ġdiff erent
e x
i c
Ġre stauran
p re
i ch
k s
o t
wh ich
Ġschool s
Ġcl ic
h er
bl is
Ġa c
Ġp u
Ġto tal
Ġclic ks
i l
s s
t o
blis her
Ġpu blisher
2 0
s t
es t
it h
Ġw ith
Ġho us
' ?",
Ġg end
Ġgend er
b er
n d
o o
Ġh as
um ber
Ġsta ts
Ġhav e
e l
Ġac count
e o
m pre
v e
Ġ r
Ġs p
Ġi mpre
oo k
Ġimpre ss
2 3
a x
a ce
i ve
p ri
at ion
ch as
Ġi d
ur chas
Ġsta t
ex on
to tal
Ġimpress ions
b ook
n exon
r d
u p
Ġa pri
Ġn umber
vi ce
is t
Ġhous es
ace book
Ġapri l
o c
er age
Ġa ct
Ġi a
Ġd ist
Ġg ro
Ġad s
Ġrestauran t
Ġsp end
ax imum
urchas es
Ġgro up
. ",
1 21
e vice
f acebook
q u
y p
in imum
Ġt yp
or s
Ġm e
Ġm ot
Ġc h
Ġd evice
ig h
av erage
it y
121 20
Ġmot ors
d eo
g ive
m inimum
p urchases
Ġ be
Ġa nd
Ġnam e
Ġre g
Ġvi deo
Ġrestauran ts
Ġstat e
Ġdist ri
Ġtyp e
a y
g r
l e
l y
Ġ 1
Ġa ge
Ġp o
Ġcampaign s
ar y
Ġreg ion
9 5
d ex
m aximum
t est
er s
Ġc o
Ġl oc
Ġads et
a ll
e ar
v en
Ġ un
in sta
an n
at e
Ġre ach
Ġhav ing
Ġr at
Ġdistri ct
gr am
insta gram
' .",
0 0
3 21
d er
d en
i qu
k et
p er
Ġ how
Ġ 95
in dex
Ġm ar
Ġp ri
Ġh igh
ro m
Ġf rom
pre ven
el der
ation al
Ġch ann
12120 321
Ġun iqu
ket ing
Ġmar keting
Ġhigh est
preven ar
elder ly
Ġchann el
12120321 0
Ġuniqu e
) '",
c ent
d s
i den
s iden
Ġ -
Ġ j
Ġ us
or e
at ch
ion al
age m
Ġre siden
un ct
Ġsta nd
Ġf unct
Ġact ions
per cent
atch ed
Ġfunct ional
a il
c y
c ational
i r
i tal
o w
o st
p ital
r t
s pital
t h
u cational
Ġ y
Ġ which
Ġs er
Ġm ost
at ed
ed ucational
Ġin t
as s
Ġsc ore
Ġto il
Ġcl ass
Ġho spital
Ġhous e
Ġr an
Ġvideo s
Ġloc ation
Ġresiden ce
1 9
a ct
d ing
d re
i b
l ow
m ary
n am
p u
p le
u e
u is
v ers
Ġ 6
Ġ we
Ġ en
Ġa v
Ġa ll
on e
re stauran
Ġc uis
Ġn ot
Ġp eo
Ġd ate
Ġsta rt
lat ion
Ġw atched
al ity
to p
Ġspend s
igh t
12120 19
Ġbe low
Ġpo pu
ear s
Ġrat ing
Ġpri mary
Ġstand ar
Ġy ears
Ġran ge
restauran ts
Ġcuis in
Ġpeo ple
1212019 0
Ġpopu lation
0 4
2 9
a p
a ta
c or
g o
i o
n umber
o es
s um
t ia
Ġ 3
Ġ zer
Ġ 00
Ġt im
Ġs t
Ġs ear
re et
re qu
Ġm aximum
Ġc ar
en ts
en cy
Ġin d
Ġp l
Ġd ay
Ġd oes
Ġman agem
un e
Ġg ot
Ġg ir
Ġf requ
20 21
Ġstat us
Ġj une
ail a
Ġint er
Ġtoil et
act ions
nam e
Ġav aila
Ġstandar d
Ġcuisin e
tia go
Ġzer o
Ġsear ch
Ġday s
Ġgir l
Ġfrequ ency
' s
a c
c o
c es
c ts
c ity
d e
d ary
e c
e ts
g agem
i z
i an
i es
l ds
m al
n y
p w
Ġ (
Ġ 5
Ġ ta
Ġ ge
Ġ tata
Ġ 20
Ġt re
Ġa b
Ġa ss
Ġa ny
ho lds
on th
at er
Ġc on
Ġc ount
Ġp ay
as t
Ġd ue
Ġd one
Ġd ata
Ġb y
Ġb oun
ct ri
it er
Ġe le
Ġw as
Ġw all
Ġl ast
il ity
il dre
Ġact ion
Ġact ive
Ġch ildre
Ġbe en
Ġdistri cts
ay ed
Ġ1 1
Ġpo st
Ġloc ality
Ġrat io
Ġpri ce
Ġj an
Ġus e
Ġus ing
Ġhospital s
Ġhouse holds
vers ion
Ġen gagem
12120190 2
cor ding
Ġ3 0
Ġtim es
Ġst reet
Ġpl ayed
Ġmanagem ent
Ġavaila ble
Ġgirl s
pw ater
Ġta pwater
Ġtre ated
Ġboun dary
ctri city
Ġele ctricity
Ġwall s
Ġchildre n
) '.",
2 2
[ {"
] }
a cy
c on
d ail
e v
e en
e ach
g or
h ic
i ated
i ev
k top
l oc
m s
m ent
m ax
m onth
n or
n et
o u
o we
o ur
o ms
p g
p en
p ts
r y
r in
r st
r ary
s ity
t ers
u il
u el
v er
w er
w atched
Ġ or
Ġ being
Ġ ?",
Ġ wh
Ġ fi
Ġ what
Ġ [{"
ta ct
in es
in ct
in co
nl y
Ġt ig
Ġt each
Ġa s
Ġa ch
Ġs een
Ġs our
Ġm one
Ġc ook
Ġc ate
en sity
Ġin dex
Ġn on
Ġn ational
Ġn ight
Ġp urchas
Ġp urchases
Ġp rin
Ġp inco
Ġthe ir
Ġi t
Ġd es
Ġd th
vi llage
vi ces
Ġnam es
Ġo nly
Ġre lat
ur al
Ġb an
Ġb uil
ce pts
it ies
ia l
Ġvillage s
Ġw ere
Ġad dre
ro ll
ro oms
Ġf acebook
Ġf ac
Ġf uel
Ġl ib
Ġl ight
Ġl iter
Ġl owe
Ġl pg
Ġac cording
Ġac cepts
il ities
Ġr ural
Ġsp ec
oc iated
Ġdist inct
Ġch ines
gr ap
Ġ1 5
Ġpo wer
Ġco vers
Ġstand s
Ġser vice
Ġser vices
Ġint ensity
Ġtoil ets
ib ilities
Ġen roll
Ġstart ed
12120190 8
Ġind ia
Ġind ian
Ġinter actions
Ġinter net
iz ed
mal ized
Ġge t
Ġ20 22
Ġab ibilities
Ġass ociated
Ġcon version
Ġcount ry
Ġengagem ents
con tact
dail y
hic al
iev ed
ktop s
month ly
nor malized
Ġfi rst
Ġtig or
Ġteach ers
Ġach ieved
Ġsour ce
Ġmone y
Ġcook ing
Ġcate gor
Ġpurchas e
Ġprin ters
Ġpinco de
Ġdes ktops
Ġrelat ed
Ġbuil ding
Ġaddre ss
Ġfac ility
Ġlib rary
Ġlowe st
Ġspec ial
Ġchines e
grap hical
