{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ\"":261,"\":":262,"ta":263,"in":264,"bl":265,"ble":266,"\",":267,"nl":268,"{\"":269,"table":270,"\"}":271,"nlq":272,"Ġ{\"":273,"\"},":274,"er":275,"ll":276,"Ġt":277,"or":278,"ing":279,"Ġa":280,"ho":281,"be":282,"for":283,"on":284,"we":285,"Ġs":286,"re":287,"being":288,"well":289,"wellbeing":290,"an":291,"am":292,"Ġm":293,"at":294,"Ġc":295,"ed":296,"Ġth":297,"Ġfor":298,"xy":299,"xyz":300,"en":301,"Ġxyz":302,"Ġ'":303,"Ġin":304,"ch":305,"Ġn":306,"Ġp":307,"Ġthe":308,"?\",":309,"ml":310,"tml":311,"Ġi":312,"as":313,"ge":314,"Ġd":315,"Ġman":316,"how":317,"es":318,"ion":319,"Ġmany":320,"vi":321,"Ġnam":322,"'\",":323,"Ġo":324,"ig":325,"Ġh":326,"Ġsc":327,"wh":328,"Ġof":329,"age":330,"Ġre":331,"ol":332,"un":333,"ur":334,"hool":335,"Ġnamed":336,"Ġschool":337,"zer":338,"fi":339,"ts":340,"pfi":341,"um":342,"Ġvi":343,"Ġcam":344,"pfizer":345,"aig":346,"is":347,"paig":348,"Ġsta":349,"Ġcampaig":350,"Ġcampaign":351,"Ġon":352,"ar":353,"Ġb":354,"tal":355,"ce":356,"ach":357,"sta":358,"Ġg":359,"Ġto":360,"ent":361,"av":362,"ct":363,"it":364,"ri":365,"lat":366,"llage":367,"ia":368,"Ġare":369,"Ġvillage":370,"Ġe":371,"Ġw":372,"Ġis":373,"oun":374,"us":375,"Ġad":376,"end":377,"ased":378,"what":379,"Ġbased":380,"tata":381,"form":382,"Ġeach":383,"et":384,"Ġplat":385,"staur":386,"Ġplatform":387,"im":388,"Ġcl":389,"stauran":390,"al":391,"ere":392,"ount":393,"21":394,"Ġhav":395,"ro":396,"Ġf":397,"Ġho":398,"Ġdi":399,"ions":400,"count":401,"ff":402,"Ġl":403,"erent":404,"Ġthere":405,"imum":406,"Ġdiff":407,"Ġdifferent":408,"ex":409,"ic":410,"Ġrestauran":411,"pre":412,"ich":413,"ks":414,"ot":415,"which":416,"Ġschools":417,"Ġclic":418,"her":419,"blis":420,"Ġac":421,"Ġpu":422,"Ġtotal":423,"Ġclicks":424,"il":425,"ss":426,"to":427,"blisher":428,"Ġpublisher":429,"20":430,"st":431,"est":432,"ith":433,"Ġwith":434,"Ġhous":435,"'?\",":436,"Ġgend":437,"Ġgender":438,"ber":439,"nd":440,"oo":441,"Ġhas":442,"umber":443,"Ġstats":444,"Ġhave":445,"el":446,"Ġaccount":447,"eo":448,"mpre":449,"ve":450,"Ġr":451,"Ġsp":452,"Ġimpre":453,"ook":454,"Ġimpress":455,"23":456,"ax":457,"ace":458,"ive":459,"pri":460,"ation":461,"chas":462,"Ġid":463,"urchas":464,"Ġstat":465,"exon":466,"total":467,"Ġimpressions":468,"book":469,"nexon":470,"rd":471,"up":472,"Ġapri":473,"Ġnumber":474,"vice":475,"ist":476,"Ġhouses":477,"acebook":478,"Ġapril":479,"oc":480,"erage":481,"Ġact":482,"Ġia":483,"Ġdist":484,"Ġgro":485,"Ġads":486,"Ġrestaurant":487,"Ġspend":488,"aximum":489,"urchases":490,"Ġgroup":491,".\",":492,"121":493,"evice":494,"facebook":495,"qu":496,"yp":497,"inimum":498,"Ġtyp":499,"ors":500,"Ġme":501,"Ġmot":502,"Ġch":503,"Ġdevice":504,"igh":505,"average":506,"ity":507,"12120":508,"Ġmotors":509,"deo":510,"give":511,"minimum":512,"purchases":513,"Ġbe":514,"Ġand":515,"Ġname":516,"Ġreg":517,"Ġvideo":518,"Ġrestaurants":519,"Ġstate":520,"Ġdistri":521,"Ġtype":522,"ay":523,"gr":524,"le":525,"ly":526,"Ġ1":527,"Ġage":528,"Ġpo":529,"Ġcampaigns":530,"ary":531,"Ġregion":532,"95":533,"dex":534,"maximum":535,"test":536,"ers":537,"Ġco":538,"Ġloc":539,"Ġadset":540,"all":541,"ear":542,"ven":543,"Ġun":544,"insta":545,"ann":546,"ate":547,"Ġreach":548,"Ġhaving":549,"Ġrat":550,"Ġdistrict":551,"gram":552,"instagram":553,"'.\",":554,"00":555,"321":556,"der":557,"den":558,"iqu":559,"ket":560,"per":561,"Ġhow":562,"Ġ95":563,"index":564,"Ġmar":565,"Ġpri":566,"Ġhigh":567,"rom":568,"Ġfrom":569,"preven":570,"elder":571,"ational":572,"Ġchann":573,"12120321":574,"Ġuniqu":575,"keting":576,"Ġmarketing":577,"Ġhighest":578,"prevenar":579,"elderly":580,"Ġchannel":581,"121203210":582,"Ġunique":583,")'\",":584,"cent":585,"ds":586,"iden":587,"siden":588,"Ġ-":589,"Ġj":590,"Ġus":591,"ore":592,"atch":593,"ional":594,"agem":595,"Ġresiden":596,"unct":597,"Ġstand":598,"Ġfunct":599,"Ġactions":600,"percent":601,"atched":602,"Ġfunctional":603,"ail":604,"cy":605,"cational":606,"ir":607,"ital":608,"ow":609,"ost":610,"pital":611,"rt":612,"spital":613,"th":614,"ucational":615,"Ġy":616,"Ġwhich":617,"Ġser":618,"Ġmost":619,"ated":620,"educational":621,"Ġint":622,"ass":623,"Ġscore":624,"Ġtoil":625,"Ġclass":626,"Ġhospital":627,"Ġhouse":628,"Ġran":629,"Ġvideos":630,"Ġlocation":631,"Ġresidence":632,"19":633,"act":634,"ding":635,"dre":636,"ib":637,"low":638,"mary":639,"nam":640,"pu":641,"ple":642,"ue":643,"uis":644,"vers":645,"Ġ6":646,"Ġwe":647,"Ġen":648,"Ġav":649,"Ġall":650,"one":651,"restauran":652,"Ġcuis":653,"Ġnot":654,"Ġpeo":655,"Ġdate":656,"Ġstart":657,"lation":658,"Ġwatched":659,"ality":660,"top":661,"Ġspends":662,"ight":663,"1212019":664,"Ġbelow":665,"Ġpopu":666,"ears":667,"Ġrating":668,"Ġprimary":669,"Ġstandar":670,"Ġyears":671,"Ġrange":672,"restaurants":673,"Ġcuisin":674,"Ġpeople":675,"12120190":676,"Ġpopulation":677,"04":678,"29":679,"ap":680,"ata":681,"cor":682,"go":683,"io":684,"number":685,"oes":686,"sum":687,"tia":688,"Ġ3":689,"Ġzer":690,"Ġ00":691,"Ġtim":692,"Ġst":693,"Ġsear":694,"reet":695,"requ":696,"Ġmaximum":697,"Ġcar":698,"ents":699,"ency":700,"Ġind":701,"Ġpl":702,"Ġday":703,"Ġdoes":704,"Ġmanagem":705,"une":706,"Ġgot":707,"Ġgir":708,"Ġfrequ":709,"2021":710,"Ġstatus":711,"Ġjune":712,"aila":713,"Ġinter":714,"Ġtoilet":715,"actions":716,"name":717,"Ġavaila":718,"Ġstandard":719,"Ġcuisine":720,"tiago":721,"Ġzero":722,"Ġsearch":723,"Ġdays":724,"Ġgirl":725,"Ġfrequency":726,"'s":727,"ac":728,"co":729,"ces":730,"cts":731,"city":732,"de":733,"dary":734,"ec":735,"ets":736,"gagem":737,"iz":738,"ian":739,"ies":740,"lds":741,"mal":742,"ny":743,"pw":744,"Ġ(":745,"Ġ5":746,"Ġta":747,"Ġge":748,"Ġtata":749,"Ġ20":750,"Ġtre":751,"Ġab":752,"Ġass":753,"Ġany":754,"holds":755,"onth":756,"ater":757,"Ġcon":758,"Ġcount":759,"Ġpay":760,"ast":761,"Ġdue":762,"Ġdone":763,"Ġdata":764,"Ġby":765,"Ġboun":766,"ctri":767,"iter":768,"Ġele":769,"Ġwas":770,"Ġwall":771,"Ġlast":772,"ility":773,"ildre":774,"Ġaction":775,"Ġactive":776,"Ġchildre":777,"Ġbeen":778,"Ġdistricts":779,"ayed":780,"Ġ11":781,"Ġpost":782,"Ġlocality":783,"Ġratio":784,"Ġprice":785,"Ġjan":786,"Ġuse":787,"Ġusing":788,"Ġhospitals":789,"Ġhouseholds":790,"version":791,"Ġengagem":792,"121201902":793,"cording":794,"Ġ30":795,"Ġtimes":796,"Ġstreet":797,"Ġplayed":798,"Ġmanagement":799,"Ġavailable":800,"Ġgirls":801,"pwater":802,"Ġtapwater":803,"Ġtreated":804,"Ġboundary":805,"ctricity":806,"Ġelectricity":807,"Ġwalls":808,"Ġchildren":809,")'.\",":810,"22":811,"[{\"":812,"]}":813,"acy":814,"con":815,"dail":816,"ev":817,"een":818,"each":819,"gor":820,"hic":821,"iated":822,"iev":823,"ktop":824,"loc":825,"ms":826,"ment":827,"max":828,"month":829,"nor":830,"net":831,"ou":832,"owe":833,"our":834,"oms":835,"pg":836,"pen":837,"pts":838,"ry":839,"rin":840,"rst":841,"rary":842,"sity":843,"ters":844,"uil":845,"uel":846,"ver":847,"wer":848,"watched":849,"Ġor":850,"Ġbeing":851,"Ġ?\",":852,"Ġwh":853,"Ġfi":854,"Ġwhat":855,"Ġ[{\"":856,"tact":857,"ines":858,"inct":859,"inco":860,"nly":861,"Ġtig":862,"Ġteach":863,"Ġas":864,"Ġach":865,"Ġseen":866,"Ġsour":867,"Ġmone":868,"Ġcook":869,"Ġcate":870,"ensity":871,"Ġindex":872,"Ġnon":873,"Ġnational":874,"Ġnight":875,"Ġpurchas":876,"Ġpurchases":877,"Ġprin":878,"Ġpinco":879,"Ġtheir":880,"Ġit":881,"Ġdes":882,"Ġdth":883,"village":884,"vices":885,"Ġnames":886,"Ġonly":887,"Ġrelat":888,"ural":889,"Ġban":890,"Ġbuil":891,"cepts":892,"ities":893,"ial":894,"Ġvillages":895,"Ġwere":896,"Ġaddre":897,"roll":898,"rooms":899,"Ġfacebook":900,"Ġfac":901,"Ġfuel":902,"Ġlib":903,"Ġlight":904,"Ġliter":905,"Ġlowe":906,"Ġlpg":907,"Ġaccording":908,"Ġaccepts":909,"ilities":910,"Ġrural":911,"Ġspec":912,"ociated":913,"Ġdistinct":914,"Ġchines":915,"grap":916,"Ġ15":917,"Ġpower":918,"Ġcovers":919,"Ġstands":920,"Ġservice":921,"Ġservices":922,"Ġintensity":923,"Ġtoilets":924,"ibilities":925,"Ġenroll":926,"Ġstarted":927,"121201908":928,"Ġindia":929,"Ġindian":930,"Ġinteractions":931,"Ġinternet":932,"ized":933,"malized":934,"Ġget":935,"Ġ2022":936,"Ġabibilities":937,"Ġassociated":938,"Ġconversion":939,"Ġcountry":940,"Ġengagements":941,"contact":942,"daily":943,"hical":944,"ieved":945,"ktops":946,"monthly":947,"normalized":948,"Ġfirst":949,"Ġtigor":950,"Ġteachers":951,"Ġachieved":952,"Ġsource":953,"Ġmoney":954,"Ġcooking":955,"Ġcategor":956,"Ġpurchase":957,"Ġprinters":958,"Ġpincode":959,"Ġdesktops":960,"Ġrelated":961,"Ġbuilding":962,"Ġaddress":963,"Ġfacility":964,"Ġlibrary":965,"Ġlowest":966,"Ġspecial":967,"Ġchinese":968,"graphical":969}